{
  "countries": [
    {
      "id": 1,
      "name": "Canada",
      "language": "English, French",
      "population": 38005238,
      "continent": "North America"
    },
    {
      "id": 2,
      "name": "Japan",
      "language": "Japanese",
      "population": 125960000,
      "continent": "Asia"
    },
    {
      "id": 3,
      "name": "Germany",
      "language": "German",
      "population": 83240525,
      "continent": "Europe"
    },
    {
      "id": 4,
      "name": "Brazil",
      "language": "Portuguese",
      "population": 213993437,
      "continent": "South America"
    },
    {
      "id": 5,
      "name": "Australia",
      "language": "English",
      "population": 25687041,
      "continent": "Australia"
    },
    {
      "id": 6,
      "name": "Nigeria",
      "language": "English",
      "population": 211400708,
      "continent": "Africa"
    },
    {
      "id": 7,
      "name": "India",
      "language": "Hindi, English",
      "population": 1393409038,
      "continent": "Asia"
    },
    {
      "id": 8,
      "name": "Russia",
      "language": "Russian",
      "population": 144104080,
      "continent": "Europe"
    },
    {
      "id": 9,
      "name": "Mexico",
      "language": "Spanish",
      "population": 126014024,
      "continent": "North America"
    },
    {
      "id": 10,
      "name": "South Africa",
      "language": "Zulu, Xhosa, Afrikaans, English",
      "population": 59308690,
      "continent": "Africa"
    }
  ],
  "places": [
    {
      "id": 1,
      "nameOfPlace": "Banff National Park",
      "country": "Canada",
      "countryId": 1,
      "city": "Banff",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "Banff National Park, established in 1885, is Canada’s oldest national park, located in the Rocky Mountains of Alberta. It encompasses a vast area of stunning natural beauty, offering a diverse range of outdoor activities and breathtaking landscapes.

      Key features of Banff National Park include:
      
          Scenic Landscapes: The park is known for its majestic mountain ranges, alpine meadows, dense forests, and crystal-clear lakes.
          Lake Louise and Moraine Lake: These iconic glacial lakes are renowned for their striking turquoise waters, attracting photographers and nature enthusiasts.
          Banff Townsite: A charming town within the park offering amenities, accommodations, and access to nearby attractions.
          Wildlife: The park is home to a rich variety of wildlife, including grizzly bears, black bears, elk, caribou, wolves, and bighorn sheep.
          Outdoor Activities: Popular activities include hiking, skiing, snowboarding, camping, canoeing, and wildlife viewing. The park offers numerous trails and facilities for these activities.
          Icefields Parkway: A scenic drive that connects Banff to Jasper National Park, offering stunning views of glaciers, icefields, and rugged mountains.
          Hot Springs: The Banff Upper Hot Springs provide a relaxing way to enjoy the park's natural thermal waters.
      
      Banff National Park is part of the Canadian Rocky Mountain Parks UNESCO World Heritage site and is a top destination for those seeking adventure and natural beauty.",
      "image": "https://cdn.britannica.com/71/94371-050-293AE931/Mountains-region-Ten-Peaks-Moraine-Lake-Alberta.jpg"
    },
    {
      "id": 2,
      "nameOfPlace": "CN Tower",
      "country": "Canada",
      "countryId": 1,
      "city": "Toronto",
      "bestSeasonToGo": "Spring",
      "based": "Urban",
      "description": "",

      "image": "https://media.cnn.com/api/v1/images/stellar/prod/130723065537-cn-tower-0723.jpg?q=w_4096,h_2304,x_0,y_0,c_fill"
    },
    {
      "id": 3,
      "nameOfPlace": "Old Quebec",
      "country": "Canada",
      "countryId": 1,
      "city": "Quebec City",
      "bestSeasonToGo": "Fall",
      "based": "Historical",
      "description": "Old Quebec (Vieux-Québec) is a historic neighborhood in Quebec City, Quebec, Canada. It is recognized as a UNESCO World Heritage Site and is one of the most well-preserved examples of a fortified colonial city in North America.

      Key features of Old Quebec include:
      
          Historic Architecture: The area is known for its charming, well-preserved 17th and 18th-century buildings, narrow cobblestone streets, and European-style architecture.
      
          Fortifications: Old Quebec is the only North American city north of Mexico with intact city walls. The fortifications include gates, bastions, and artillery parks.
      
          Château Frontenac: This iconic hotel, built in the late 19th century, is one of the most photographed hotels in the world and serves as a symbol of the city.
      
          Place Royale: The historic square is the site where Samuel de Champlain founded the city in 1608. It features the oldest stone church in North America, Notre-Dame-des-Victoires.
      
          Petit-Champlain District: A quaint, picturesque area filled with boutiques, art galleries, cafes, and restaurants. It's one of the oldest commercial districts in North America.
      
          Dufferin Terrace: A long wooden promenade that offers stunning views of the St. Lawrence River and the surrounding area, located in front of Château Frontenac.
      
          Citadel of Quebec: A large star-shaped fortress that is an active military installation and also houses a museum. It offers guided tours and hosts the daily changing of the guard ceremony in the summer.
      
          Museums and Cultural Sites: Notable institutions include the Musée de l'Amérique Francophone, which explores French-speaking cultures in North America, and the Musée de la Civilisation, which offers diverse exhibits on human history and culture.
      
      Old Quebec is a vibrant, culturally rich area that offers a unique blend of history, architecture, and modern amenities, making it a popular destination for tourists from around the world.",
      "image": "https://www.shoreexcursionsgroup.com/img/tour/CNQBHISTORIC-2.jpg"
    },
    {
      "id": 4,
      "nameOfPlace": "Stanley Park",
      "country": "Canada",
      "countryId": 1,
      "city": "Vancouver",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "Stanley Park is a renowned urban park located in Vancouver, British Columbia, Canada. Covering approximately 1,000 acres (405 hectares), it is one of the largest and most famous urban parks in North America.

      Key features of Stanley Park include:
      
          Seawall: A popular 9-kilometer (5.5-mile) paved path that loops around the park, ideal for walking, running, cycling, and rollerblading while offering stunning views of the city, mountains, and ocean.
      
          Beaches: The park boasts several beaches, including Second Beach and Third Beach, which are popular spots for swimming, picnicking, and sunbathing.
      
          Totem Poles: Brockton Point hosts a collection of totem poles, one of the most visited attractions in British Columbia, showcasing Indigenous art and culture.
      
          Lost Lagoon: A large, serene lagoon that is home to diverse bird species and offers a peaceful setting for a leisurely stroll.
      
          Stanley Park Pavilion and Rose Garden: The pavilion is a historic building offering dining and event space, while the adjacent rose garden features over 3,500 rose bushes.
      
          Vancouver Aquarium: Located within the park, it is Canada's largest aquarium, featuring a wide variety of marine life and educational exhibits.
      
          Trails and Forests: Stanley Park has numerous trails winding through its dense, lush forests, providing a natural retreat with towering cedar, hemlock, and fir trees.
      
          Prospect Point: A lookout point offering panoramic views of Lions Gate Bridge, Burrard Inlet, and the North Shore Mountains. It also features a café and a gift shop.
      
          Sports and Recreation: The park includes tennis courts, a pitch-and-putt golf course, playgrounds, and sports fields.
      
          Historical Landmarks: Various monuments, statues, and plaques throughout the park commemorate important figures and events in Vancouver's history.
      
      Stanley Park is not only a significant green space for recreation and relaxation but also a vital cultural and historical site that attracts both locals and visitors year-round.",
      "image": "https://www.authentikcanada.com/uploads/images/orig/blog/seawall-de-stanley-park.jpg"
    },
    {
      "id": 5,
      "nameOfPlace": "Niagara Falls",
      "country": "Canada",
      "countryId": 1,
      "city": "Niagara Falls",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "Niagara Falls is a famous natural wonder located on the border between Ontario, Canada, and New York, USA. Known for its breathtaking beauty and impressive water flow, it is one of the most popular tourist destinations in North America.

      Key features of Niagara Falls include:
      
          The Falls: Niagara Falls consists of three main waterfalls:
              Horseshoe Falls: The largest and most famous, primarily on the Canadian side.
              American Falls: Located on the U.S. side.
              Bridal Veil Falls: The smallest, situated next to the American Falls, separated by Luna Island.
      
          Water Flow and Power: The combined falls have a vertical drop of over 50 meters (160 feet) and an average flow rate of 85,000 cubic feet per second, making it one of the most powerful waterfalls in the world.
      
          Tourist Attractions:
              Maid of the Mist: Boat tours that take visitors close to the base of the falls, offering a thrilling and wet experience.
              Journey Behind the Falls: An attraction on the Canadian side that allows visitors to walk through tunnels and stand behind the cascading water.
              Cave of the Winds: A series of wooden walkways on the U.S. side that bring visitors to the base of the Bridal Veil Falls.
              Niagara SkyWheel: A large Ferris wheel on the Canadian side providing panoramic views of the falls and surrounding area.
              Observation Towers: Including the Skylon Tower on the Canadian side and the Prospect Point Observation Tower on the U.S. side, both offering stunning views.
      
          Niagara Parks: The surrounding areas are well-maintained parks with gardens, walking trails, and scenic viewpoints.
      
          Illumination and Fireworks: At night, the falls are illuminated with colorful lights, and there are frequent fireworks displays, adding to the spectacle.
      
          Niagara Falls State Park: The oldest state park in the United States, located on the U.S. side, offering various amenities and access to the falls.
      
          Niagara Parkway: A scenic drive along the Canadian side that offers numerous viewpoints, picnic areas, and historical sites.
      
          Hydroelectric Power: The falls are a significant source of hydroelectric power, with several power plants harnessing the energy of the falling water.
      
      Niagara Falls is not only a natural marvel but also a hub of tourism and recreation, drawing millions of visitors each year to experience its awe-inspiring beauty and numerous attractions.",
      "image": "https://23b83678.rocketcdn.me/wp-content/uploads/2013/08/american-fall-night-1.jpg"
    },
    {
      "id": 6,
      "nameOfPlace": "Mount Fuji",
      "country": "Japan",
      "countryId": 2,
      "city": "Shizuoka",
      "bestSeasonToGo": "Spring",
      "based": "Nature",
      "description": "Mount Fuji, located on Honshu Island in Japan, is the country’s highest peak at 3,776 meters (12,389 feet). An active stratovolcano that last erupted in 1707-1708, it is a symbol of Japan and a significant cultural, spiritual, and artistic icon.

      Key features of Mount Fuji include:
      
          Geography and Formation: Mount Fuji is part of the Fuji-Hakone-Izu National Park and is a stratovolcano composed of several layers of lava, volcanic ash, and rocks.
      
          Cultural Significance: Considered a sacred site in Shinto religion, Mount Fuji has been a pilgrimage destination for centuries. It is associated with various deities and is a frequent subject in Japanese art and literature, including the famous woodblock prints by Hokusai.
      
          Climbing Mount Fuji:
              Climbing Season: The official climbing season is from early July to early September when the weather is most favorable and facilities are open.
              Popular Routes: The Yoshida Trail, Subashiri Trail, Gotemba Trail, and Fujinomiya Trail are the main routes, with the Yoshida Trail being the most popular.
              Stations: The climb is divided into ten stations, with most climbers starting from the 5th station, which is accessible by bus.
      
          Sunrise Viewing (Goraiko): Many climbers aim to reach the summit to witness the sunrise, a phenomenon known as Goraiko. Watching the sunrise from the peak is considered a spiritual experience.
      
          Mount Fuji’s Five Lakes (Fuji Five Lakes): Located at the northern base, these lakes (Kawaguchi, Yamanaka, Sai, Shoji, and Motosu) offer stunning views of the mountain and opportunities for various recreational activities like boating, fishing, and camping.
      
          Cultural Sites: The mountain is surrounded by several significant cultural and historical sites, including Sengen shrines, which are dedicated to the deity of Mount Fuji, and the Fujisan Hongu Sengen Taisha Shrine.
      
          Scenic Spots: Popular viewing points include Chureito Pagoda and Lake Kawaguchi, which provide picturesque views of Mount Fuji, especially during cherry blossom season and autumn.
      
          UNESCO World Heritage Site: In 2013, Mount Fuji was designated a UNESCO World Heritage site for its cultural significance and its influence on Japanese art and religion.
      
      Mount Fuji’s majestic beauty and cultural importance make it a must-visit destination, attracting climbers, tourists, and pilgrims from around the world.",
      "image": "https://media.cnn.com/api/v1/images/stellar/prod/230908155626-05-mount-fuji-overtourism.jpg?c=original"
    },
    {
      "id": 7,
      "nameOfPlace": "Tokyo Tower",
      "country": "Japan",
      "countryId": 2,
      "city": "Tokyo",
      "bestSeasonToGo": "Summer",
      "based": "Urban",
      "description": "Built in 1958, and standing 333 meters tall, Tokyo Tower serves as a symbol of Tokyo’s rebirth after World War II. At the time of its completion, it was the tallest tower in the world, surpassing even its inspiration, the Eiffel Tower. A total of about 220,000 craftsmen completed the construction in only a year and a half, even though much of the work was done by hand.
      It remains a popular destination and photo spot for tourists. Two observation decks provide extensive views across the city and a four-story complex on the ground floor offers shopping, food, and entertainment.
      
      The tower is surrounded by notable temples and parks, and is neighbored by Roppongi, Shiodome, Toranomon, and Shinagawa, all worthwhile destinations in their own right. Spend a morning or afternoon venturing to the tower and exploring the surrounding attractions.",
      "image": "https://offbeatjapan.org/wp-content/uploads/2011/10/tokyo-tower-night-landmark.jpg"
    },
    {
      "id": 8,
      "nameOfPlace": "Fushimi Inari Shrine",
      "country": "Japan",
      "countryId": 2,
      "city": "Kyoto",
      "bestSeasonToGo": "Fall",
      "based": "Historical",
      "description": "Fushimi Inari Shrine, located in Fushimi-ku, Kyoto, Japan, is one of the most important and renowned Shinto shrines dedicated to Inari, the Shinto god of rice, fertility, and prosperity. Founded in 711 AD, the shrine is famous for its thousands of vibrant red torii gates, which form scenic, winding paths up the sacred Mount Inari.

      Key features of Fushimi Inari Shrine include:
      
          Senbon Torii: The thousands of torii gates donated by individuals and businesses line the pathways, creating striking tunnels of vermillion gates.
          Main Shrine (Honden): Located at the base of Mount Inari, the main shrine building is a beautiful example of traditional Japanese architecture.
          Fox Statues: Inari is often depicted as a fox, and the shrine is dotted with numerous fox statues, believed to be the messengers of Inari.
          Sub-Shrines: The mountain trails lead to various smaller shrines and offerings spots, each with unique significance.
          Pilgrimage Route: The complete trail up and around Mount Inari is about 4 kilometers and takes approximately 2-3 hours to complete.
      
      The Fushimi Inari Shrine is not only a spiritual destination but also a popular tourist attraction, drawing visitors worldwide to experience its serene and mystical atmosphere.",
      "image": "https://cdn.contexttravel.com/image/upload/c_fill,h_840,q_60/v1713975465/production/product_image/image__1713975465.jpg"
    },
    {
      "id": 9,
      "nameOfPlace": "Hiroshima Peace Memorial",
      "country": "Japan",
      "countryId": 2,
      "city": "Hiroshima",
      "bestSeasonToGo": "Spring",
      "based": "Historical",
      "description": "A memorial dedicated to the victims of the atomic bombing, featuring the iconic A-Bomb Dome.",
      "image": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/89/e6.jpg"
    },
    {
      "id": 10,
      "nameOfPlace": "Osaka Castle",
      "country": "Japan",
      "countryId": 2,
      "city": "Osaka",
      "bestSeasonToGo": "Spring",
      "based": "Historical",
      "description": "A historic castle known for its impressive architecture and beautiful surrounding gardens.",
      "image": "https://resources.matcha-jp.com/resize/720x2000/2023/03/28-136333.webp"
    },
    {
      "id": 11,
      "nameOfPlace": "Brandenburg Gate",
      "country": "Germany",
      "countryId": 3,
      "city": "Berlin",
      "bestSeasonToGo": "Summer",
      "based": "Historical",
      "description": "An 18th-century neoclassical monument in Berlin, symbolizing peace and unity.",
      "image": "https://static1.thetravelimages.com/wordpress/wp-content/uploads/2022/10/brandenburg-gate-(Brandenburger-Tor)-in-Berlin-in-the-evening.jpg"
    },
    {
      "id": 12,
      "nameOfPlace": "Neuschwanstein Castle",
      "country": "Germany",
      "countryId": 3,
      "city": "Schwangau",
      "bestSeasonToGo": "Spring",
      "based": "Historical",
      "description": "A fairy-tale castle nestled in the Bavarian Alps, inspiring Disney's Sleeping Beauty Castle.",
      "image": "https://www.travelandleisure.com/thmb/UjzZBc3k8JKBJa0WN8_pUb6TUxo=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/09-fall-NEUSCHWANSTEIN0417-dfe80c5618584643bf24b316c4ce6d45.jpg"
    },
    {
      "id": 13,
      "nameOfPlace": "Oktoberfest",
      "country": "Germany",
      "countryId": 3,
      "city": "Munich",
      "bestSeasonToGo": "Fall",
      "based": "Cultural",
      "description": "The world's largest beer festival, celebrated with traditional Bavarian music, food, and attire.",
      "image": "https://www.wineenthusiast.com/wp-content/uploads/2023/05/HERO_ALT_Munich_GettyImages_1920x1280.jpg"
    },
    {
      "id": 14,
      "nameOfPlace": "Black Forest",
      "country": "Germany",
      "countryId": 3,
      "city": "Baden-Württemberg",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "A dense forest region known for its picturesque villages, hiking trails, and cuckoo clocks.",
      "image": "https://images.squarespace-cdn.com/content/v1/5c471817a2772c47f0e12e79/9f9c078d-e3a9-44ec-a89a-7360d89fd386/The-Mysterious-Black-Forest--Exploring-Its-Secrets-.jpg"
    },
    {
      "id": 15,
      "nameOfPlace": "Cologne Cathedral",
      "country": "Germany",
      "countryId": 3,
      "city": "Cologne",
      "bestSeasonToGo": "Spring",
      "based": "Historical",
      "description": "A Gothic masterpiece and UNESCO World Heritage site, renowned for its twin spires.",
      "image": "https://christian.net/wp-content/uploads/2024/02/what-is-the-cologne-cathedral-known-for-1707920851.jpg"
    },
    {
      "id": 16,
      "nameOfPlace": "Christ the Redeemer",
      "country": "Brazil",
      "countryId": 4,
      "city": "Rio de Janeiro",
      "bestSeasonToGo": "Spring",
      "based": "Cultural",
      "description": "An iconic statue overlooking Rio de Janeiro, symbolizing peace and welcoming visitors.",
      "image": "https://static.timesofisrael.com/www/uploads/2018/05/Christ-Redeemer-statue-in-Rio-de-Janeiro-1-resize-e1526452982370.jpg"
    },
    {
      "id": 17,
      "nameOfPlace": "Amazon Rainforest",
      "country": "Brazil",
      "countryId": 4,
      "city": "Amazonas",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "The world's largest tropical rainforest, home to diverse wildlife and indigenous cultures.",
      "image": "https://images.newscientist.com/wp-content/uploads/2021/12/07153640/PRI_213120354.jpg"
    },
    {
      "id": 18,
      "nameOfPlace": "Iguazu Falls",
      "country": "Brazil",
      "countryId": 4,
      "city": "Foz do Iguaçu",
      "bestSeasonToGo": "Fall",
      "based": "Nature",
      "description": "A spectacular set of waterfalls on the border of Brazil and Argentina, surrounded by lush rainforest.",
      "image": "https://res.cloudinary.com/rainforest-cruises/images/c_fill,g_auto/f_auto,q_auto/v1618249240/Iguazu-Falls/Iguazu-Falls.jpg"
    },
    {
      "id": 19,
      "nameOfPlace": "Salvador's Pelourinho",
      "country": "Brazil",
      "countryId": 4,
      "city": "Salvador",
      "bestSeasonToGo": "Winter",
      "based": "Historical",
      "description": "A historic neighborhood known for its colonial architecture, vibrant culture, and music.",
      "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/17/43/ac/8f/pelourinho.jpg?w=1200&h=-1&s=1"
    },
    {
      "id": 20,
      "nameOfPlace": "Sugarloaf Mountain",
      "country": "Brazil",
      "countryId": 4,
      "city": "Rio de Janeiro",
      "bestSeasonToGo": "Spring",
      "based": "Nature",
      "description": "A granite peak offering panoramic views of Rio de Janeiro and the surrounding coastline.",
      "image": "https://iugs-geoheritage.org/wp-content/uploads/2022/07/079-1_The-Sugar-Loaf-monolith-of-Rio-de-Janeiro.jpg"
    },
    {
      "id": 21,
      "nameOfPlace": "Sydney Opera House",
      "country": "Australia",
      "countryId": 5,
      "city": "Sydney",
      "bestSeasonToGo": "Spring",
      "based": "Cultural",
      "description": "A world-famous performing arts center known for its distinctive sail-like design.",
      "image": "https://i0.wp.com/www.steensenvarming.com/wp-content/uploads/2023/06/MARKETING-IMAGE_Straightened-scaled.jpg?fit=1024%2C683&ssl=1"
    },
    {
      "id": 22,
      "nameOfPlace": "Great Barrier Reef",
      "country": "Australia",
      "countryId": 5,
      "city": "Queensland",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "The world's largest coral reef system, renowned for its vibrant marine life and coral formations.",
      "image": "https://cdn.britannica.com/67/152567-050-C976C2B3/Great-Barrier-Reef.jpg"
    },
    {
      "id": 23,
      "nameOfPlace": "Uluru",
      "country": "Australia",
      "countryId": 5,
      "city": "Northern Territory",
      "bestSeasonToGo": "Winter",
      "based": "Nature",
      "description": "A massive sandstone monolith in the heart of the Northern Territory, sacred to indigenous Australians.",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ6q-LOLNpchv4bXA1jxdQFSO9YxHmcnmxnOg&s"
    },
    {
      "id": 24,
      "nameOfPlace": "Bondi Beach",
      "country": "Australia",
      "countryId": 5,
      "city": "Sydney",
      "bestSeasonToGo": "Summer",
      "based": "Nature",
      "description": "A popular beach known for its golden sands, surf culture, and vibrant atmosphere.",
      "image": "https://lp-cms-production.imgix.net/2019-06/GettyImages-dv802147_super.jpg"
    },
    {
      "id": 25,
      "nameOfPlace": "Daintree Rainforest",
      "country": "Australia",
      "countryId": 5,
      "city": "Queensland",
      "bestSeasonToGo": "Spring",
      "based": "Nature",
      "description": "One of the oldest rainforests in the world, home to unique flora and fauna.",
      "image": "https://visitdaintree.com.au/files/2019/10/daintree-rainforest-1.jpg"
    },
    {
      "id": 26,
      "nameOfPlace": "Yankari National Park",
      "country": "Nigeria",
      "countryId": 6,
      "city": "Bauchi",
      "bestSeasonToGo": "Winter",
      "based": "Nature",
      "description": "A wildlife park known for its hot springs and diverse animal species, including elephants.",
      "image": "https://miro.medium.com/v2/resize:fit:771/1*udDUHL2wH4vmtiIg4Eknvg.png"
    },
    {
      "id": 27,
      "nameOfPlace": "Olumo Rock",
      "country": "Nigeria",
      "countryId": 6,
      "city": "Abeokuta",
      "bestSeasonToGo": "Spring",
      "based": "Nature",
      "description": "A historic rock formation offering panoramic views and cultural significance.",
      "image": "https://netstorage-legit.akamaized.net/images/vllkyt6iq7ofqp3r8.jpg?imwidth=900"
    },
    {
      "id": 28,
      "nameOfPlace": "Lekki Conservation Centre",
      "country": "Nigeria",
      "countryId": 6,
      "city": "Lagos",
      "bestSeasonToGo": "Winter",
      "based": "Nature",
      "description": "A nature reserve with a canopy walkway, diverse wildlife, and serene walking trails.",
      "image": "https://www.sarahtoyin.com/wp-content/uploads/2020/01/omotayo-tajudeen-hbNlzEtn-CI-unsplash-1.jpg"
    }
  ]
}
